/* eslint-disable no-irregular-whitespace */
export const HelloHello = `\`\`\`
　　　　　　　∩
　　　　　　　||　　　　＿＿＿
　　　　　　　|| 　　／　　 　 　＼　　　ハロー ハロー
　　　　　　／〔|／　　─　 　 ─＼　　　　ぼくから世界へ
　　　　　 〔ノ^ゝ　 　,（●）　（●）､＼　　　　応答願います
　　　　 　ノ ノ^,-　　　（__人__）　 　 |　　　　　ぼくらのコードは正しくつながっていますか
　　　　 /´ ´ '　, ^ヽ　 ｀ ⌒´　　 ／　　　　　　　ぼくの世界は正しく回転している模様
　　 　 /　　　　　ﾉ'"＼__ ーーノﾞ-､.　　　　　　　　システムオールグリーン
　　　人　　　　ノ ＼／_____ ノ.| ヽ　i　　　　　　　　　コミュニケーションは不全───────
　 　/　 ＼_／ |　　＼/ﾞ（__)＼,|　i　|
　 /　　　　ﾉ　 ＞　　 ヽ. ハ　 | 　 |｜
　(´(　　　　 ,r―――‐-y .,--,　　 r----ｙ　r----,　,-----、 ,r-ｧ ,r-y　　 　 ) ヽ
　　ヽ､｀ヽ　__　一7　/'7　 } /　/　　/ /￣　 .//l 　l´ /　/ 7　//　/_/　/ _　　,r´,r´
　　 ,/　/　l (　　/　 ￣ <´/　/　　/ └‐ｧ　//_l　 l　/　/ '--' /　＿.　/　)ヽ ヽ ヽ、
　　/　（　 ) ヽ, /　/'７　/ /　/　 ./　/￣　//~~l　.l /　/./￣//　/ / ./　ノ (　 ）　 ）.
./l ヽ-､｀''´　/＿__ー'_,ノ /__'--ｧ/___'--ｧ/_/　 l＿-'＿'-'__ノ/__ノ/___'--y__ ｀~ ,--' lヽ
.l ヽ＿ﾉ 　　.7∠ニニニニニニ フ--y〃/ / ＿　_┬∠ニニニニニニニﾌ/　　ヽ,_ノ/
　ヽ,＿＿,,,,,,7∠ニニニニニニフ　 /　　 /　　　　/￣∠ニニニニニニﾌ /,,_＿＿,ノ　
\`\`\``;
/* eslint-enable no-irregular-whitespace */
